[
  "obsidian-checklist-plugin",
  "obsidian-git",
  "sliding-panes-obsidian",
  "calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "code-block-copy",
  "recent-files-obsidian",
  "pane-relief"
]